export const CARDS = [
  {
    title: "Дизайн",
    description:
      "Мы молодая, сплоченная команда единомышленников, готовые помогать брендам из Туркменистана процветать в цифровом мире.",
    services: ["Веб страницы", "Логотип", "Веб приложения", "Брендинг"],
    number: "01.",
    classes: "bg-bg-1",
  },
  {
    title: "Разработка",
    description:
      "Мы молодая, сплоченная команда единомышленников, готовые помогать брендам из Туркменистана процветать в цифровом мире.",
    services: ["Веб страницы", "Фулл стэк", "Веб приложений", "Разработка API"],
    number: "02.",
    classes: "bg-bg-2",
  },
  {
    title: "Дизайн",
    description:
      "Мы молодая, сплоченная команда единомышленников, готовые помогать брендам из Туркменистана процветать в цифровом мире.",
    services: ["Веб страницы", "Логотип", "Веб приложения", "Брендинг"],
    number: "03.",
    classes: "bg-bg-1",
  },
];
